"Message Identifier" = "বার্তা শনাক্তকারী";

"This action will send a single message to a chat with ChatGPT and return the response." = "এই প্রক্রিয়া ChatGPT-এর সাথে একটি চ্যাটে একটি একক বার্তা পাঠাবে এবং প্রতিক্রিয়া ফেরত দেবে।";

"Is there anything else you would like to ask about?" = "আপনি কি অন্য কিছু সম্পর্কে জিজ্ঞাসা করতে চান?";

"New Chat" = "নতুন চ্যাট";

"Check for Updates…" = "আপডেট চেক করুন…";

"%@" = "%@";

"Start voice conversation with ChatGPT" = "ChatGPT -এর সাথে কণ্ঠস্বর দিয়ে কথোপকথন শুরু করুন";

"ChatGPT Help" = "ChatGPT Help";

"Chat Identifier" = "চ্যাট শনাক্তকারী";

"Continuous chat" = "নিরন্তর চ্যাট";

"Toggle Sidebar" = "সাইডবার টগল করুন";

"What would you like to ask ChatGPT about?" = "আপনি ChatGPT -কে কী সম্পর্কে জিজ্ঞাসা করতে চান?";

"Start voice conversation" = "কণ্ঠস্বর দিয়ে কথোপকথন শুরু করুন";

"Model to use with the new chat" = "নতুন চ্যাটের সাথে ব্যবহার করার জন্য মডেল";

"Model" = "মডেল";

"Model slug" = "মডেল স্লাগ";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "ব্যাক-এন্ড-ফোর্থ চ্যাট সক্ষম করা হবে কি না বা প্রতিক্রিয়া করার পরে অবিলম্বে শর্টকাট সম্পূর্ণ করা হবে কি না";

"You can continue this chat from the app." = "আপনি অ্যাপ থেকে এই চ্যাট করা চালিয়ে যেতে পারেন।";

"Model name" = "মডেলের নাম";

"Change Shortcut" = "শর্টকাট পরিবর্তন করুন";

"Which model would you like to use?" = "আপনি কোন মডেলটি ব্যবহার করতে চান?";

"Message to send to ChatGPT" = "ChatGPT -তে পাঠানোর জন্য বার্তা";

"Start new chat" = "নতুন চ্যাট শুরু করুন";

"Ask ChatGPT" = "ChatGPT-কে জিজ্ঞাসা করুন";

"Content" = "কন্টেন্ট";

"Settings…" = "সেটিংস";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "এই প্রক্রিয়া ChatGPT -এর সাথে কণ্ঠস্বর দিয়ে কথোপকথন শুরু করতে ChatGPT অ্যাপ চালু করে।";

"Message" = "বার্তা";

"New Temporary Chat" = "New Temporary Chat";

"Indicates whether a new chat should be started" = "একটি নতুন চ্যাট শুরু করা উচিত কি না সেটা নির্দেশ করে";

"Would you like to start a new chat?" = "আপনি কি একটি নতুন চ্যাট শুরু করতে চান?";

